[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-importer",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "obsidian-git",
  "obsidian-icon-folder",
  "dataview",
  "tag-wrangler",
  "unitade",
  "figma-embed",
  "homepage"
]